brew "diff-so-fancy"
brew "exa"
brew "icdiff"
brew "fasd"
brew "fx"
brew "gh"
brew "gron"
brew "hugo"
brew "packer"
brew "packer-completion"
brew "peco"
brew "pup"
brew "powerline-go"
#
tap  "go-task/tap"
brew "go-task/tap/go-task"
#
tap "aws/tap"
brew "aws-sam-cli"
