brew "asdf"
brew "cheat"
brew "copier"
brew "diff-so-fancy"
brew "exa"
brew "fasd"
brew "fx"
brew "gh"
brew "grex"
brew "gron"
brew "hugo"
brew "icdiff"
brew "just"
brew "k3d"
brew "k9s"
brew "lf"
brew "packer"
brew "packer-completion"
brew "peco"
brew "pre-commit"
brew "pup"
brew "powerline-go"
brew "watchexec"
#
tap  "go-task/tap"
brew "go-task/tap/go-task"
#
tap "aws/tap"
brew "aws-sam-cli"
